Repository: isamarcev/kinoshka
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Список кинотеатров
uk: Spisok Kinoteatrov

source: Всего залов
uk: Vsego zalov

source: Смотрите сегодня
uk: LOOK TODAY

source: Расписание всех сеансов
uk: ROZKLAD all seddion

source: Расписание сеансов
uk: Rozklad session

source: Условия
uk: Usloviya

source: Фотогалерея
uk: Photo gallery

source: Карта зала
uk: Map zala

source: Профиль
uk: Profile

source: Выйти
uk: Viyti

source: Афиша
uk: Afisha

source: Расписание
uk: Rozklad

source: Скоро
uk: Soon

source: Кинотеатры
uk: Kinoteatri

source: Акции
uk: Accii

source: Новости
uk: Novosti

source: Реклама
uk: Reklama

source: Кафе
uk: Kava

source: Vip-зал
uk: Vip-Zal

source: Мобильное приложение
uk: Mobile dodatok

source: Контакты
uk: Contacts

source: Мобильные приложения
uk: Mobile dodatok

source: Скоро в проекате
uk: Skoro v prokate

source: О Кинотеатре
uk: About cinema

source: Кафе бар
uk: Kava

source: Акции и скидки
uk: Akcii and sales

source: Кафе-Бар
uk: kava-bar
